{
    "anaks": [
      {
        "id": "1",
        "name": "Hal-Hal yang Hilang Ketika Anak Tumbuh Dewasa",
        "tglterbit":"26 November 2022 ",
        "penulis": "Hendra Purnama",
        "description": "Salah satu hal yang paling membanggakan dari menjadi orang tua adalah melihat anak tumbuh dewasa. Namun hal ini pun sering kali mengejutkan karena pertumbuhan anak-anak ini seringkali terjadi dengan kecepatan yang mencengangkan. Sering kita dengar ada seseorang cerita tentang anaknya atau malah kita rasakan sendiri, Kok anak ini udah gede aja? Kapan membesarnya? Perasaan dulu hobinya minta gendong, sekarang kok hobinya minta duit!.Ya, orang tua seringkali dilanda keterkejutan seperti ini. Padahal anak itu tumbuh dan berkembang di depan matanya, tapi tetap saja ada rasa terkejut. Nah, ketika anak sudah tumbuh dewasa, banyak perubahan yang terjadi, beberapa yang saya catat adalah:#1 Susah disuruh mijit  Sudahlah, urusan yang satu ini akan hilang seiring umur bertambah. Pas anak-anak itu mash kecil, mijit atau nginjek-nginjek punggung adalah sebuah petualangan buat mereka. Anak-anak dengan senang naik-naik ke punggung ayahnya, lompat-lompat, atau---kalau ibunya memang sering memberi contoh mijit---mereka dengan senang hati menirukannya meski dengan pijitan yang seadanya. Ketika kecil, anak-anak merasa kegiatan memijit adalah bagian dari permainan dan membangun kedekatan emosional. Namun seiring waktu berjalan, paling tidak usia SMP, memijit berubah jadi beban. Ketika disuruh memijit, yang mereka pikirkan adalah perintah ini mengurangi waktu saya bergembira!. Akhirnya kalau disuruh mijit, meski cuma mijit kaki sebelah doang, anak-anak ini akan menolak, atau kabur-kaburan, atau melakukan seadanya dengan terus melancarkan rayuan-rayuan agar mereka segera dibebastugaskan dan bisa kembali ke kamarnya. Buat orang tua yang anak-anaknya nggak pernah males kalau disuruh mijit, beruntunglah kalian. Paling tidak setelah kerja berat seharian, ada kelegaan dengan melihat anak masih mau berbakti dengan hal remeh seperti pijatan di kaki. Namun kalau ternyata sebaliknya, ya sudah yang sabar-sabar aja#2 Mulai terjadi perdebataNah ini juga masalah. Orang tua biasanya akan kaget ketika anak mulai berani mendebat semua keputusan dan larangan. Masalahnya, kebiasaan ini terpupuk sejak balita. Ketika mereka mulai belajar bicara, mereka akan mulai juga mempertanyakan semua aturan di rumah. Masalahnya, pas balita mereka itu lucuuuuuu! Bayangkan balita dengan ocehannya yang tidak jelas dan logika kebalik-balik, alih-alih marah kita malah ingin menjadikannya konten TikTokNamun menjelang usia SMP, fungsi perdebatan ini jadi berbeda. Perdebatan ini benar-benar jadi lahan beradunya dua argumen: orangtua yang merasa benar karena lebih punya pengalaman hidup, melawan anak yang merasa orang tua mereka tidak paham dunia mereka",
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/11/26/img-6784-6381854e4addee014a51e763.jpg?t=o&v=770"
      },
      {
        "id": "2",
        "name": "Perkembangan Fisik Anak Usia Dini",
        "tglterbit":"4 Desember 2022 ",
        "penulis": " Muhammad Ferdian Syah",
        "description": "Perkembangan Fisik Anak Usia Dini  Mulai usia 2 bulan, anak mampu mengangkat kepala dan mulai belajardan mulai belajar mendorong badan ke posisi berbaring, dapat melakukan gerakan yang lebih lembut dengan tangan dan kakPada usia 4 bulan, anak mampu mengangkat dan memegang kepala tanpa bantuan, menekan kaki ke bawah saat berdiri di permukaan yang keras, bisa berguling dari posisi berbaring ke belakang, dapat memegang, menggoyangkan, dan mengayunkan mainan yang menggantung, dapat memasukkan tangan ke mulut, dan ketika tengkurap, anak bisa mendorong badan sampai siku.Pada usia 6 bulan, anak mampu berguling ke 2 arah (tengkurap ke telentang/telentang ke tengkurap), mulai bisa duduk tanpa bantuan, saat diposisikan berdiri, anak mulai belajar menopang berat badannya dengan kaki, dapat berayun maju-mundur, terkadang merangkak mundur sebelum bergerak majPada usia 9 bulan, anak mampu berdiri dan berpegangan, anak mampu bangun dan mengambil posisi duduk, dapat duduk tanpa bantuan, mendorong berdiri, dan merangkaPada usia 12 bulan, anak mampu menjelajahi objek dengan berbagai cara, seperti menggoyang, memukul, atau melempar. Anak dapat menemukan benda tersembunyi dengan mudah. Anak dapat melihat barang atau gambar yang tepat saat disebutkanAnak meniru gerakan, mulai menggunakan benda dengan benar, seperti minum dari cangkir, meyisir rambut. Anak dapat menabrakkan dau benda bersamaan. Anak mampu mengemas dan membongkar barang-barang di dalam kotak. Anak mampu menusuk sesuatu dengan jari telunjuk, dan dapat mengikuti instruksi sederhana seperti ambilkan mainanPada usia 18 bulan, anak mampu jalan sendiri, bisa berjalan naik dan mulai berlari. Anak mampu menarik mainan sambil berjalan. Anak bisa menanggalkan pakaiannya sendiri. Anak dapat  minum dari gelas, dan makan dengan sendok",
        "pictureId" :"https://www.kompasiana.com/image/muhammad68352/638b8ad908a8b50db4439333/perkembangan-fisiik-kognitif-dan-sosioemosional-anak-usia-dini?page=1"
      },
      {
        "id": "3",
        "name": "Metode Bercerita Melalui Media Buku Cerita Bergambar Dapat Meningkatkan Dapat Meningkatkan Keterampilan Berbicara Anak",
        "tglterbit":"4 Desember 2022 ",
        "penulis": "Nurli Anty",
        "description": "Anak usia taman kanak-kanak adalah anak yang berada dalam proses pertumbuhan dan perkembangan yang mempunyai karakteristik yang unik. Salah satunya karakteristik yang unik tersebut yaitu mempunyai rasa ingin tahu yang besar serta antusias terhadap sesuatu yang ada di sekelilingnya, dengan menggunakan bahasa.  Kemampuan bahasa anak dipelajari dan diperoleh anak usia dini secara alamiah untuk beradaptasi dengan lingkungannya dalam merespon orang lain. Cara anak dalam menggunakan Bahasa akan berpengaruh pada perkembangan sosial, emosional, fisik, dan kognitif. Keberhasilan anak dalam berbagai area, seperti ilmu pengetahuan dan matematika tergantung pada kemampuan anak untuk memahami dan menyusun bahasa (Nurbiana Dhieni,dkk, 2019:1.15)Kemampuan berbahasa yang berkembang setelah kemampuan mendengar adalah kemampuan berbicara. Anak yang memiliki kemampuan berbicara telah menunjukan kematangan dan kesiapan dalam belajar, karena dengan berbicara anak mengungkapkan keinginan, minat, perasaan, dan menyampaikan isi hati secara lisan kepada orang lainBerbicara adalah aspek penting dalam kehidupan manusia. Semenjak seorang bayi dilahirkan, ia sudah belajar menyuarakan lambang-lambang bunyi bicara melalui tangisan untuk berkomunikasi dengan lingkungan",
        "pictureId" :"https://assets.kompasiana.com/items/category/44-1628767815.jpg?t=o&v=770"
      },
      {
        "id": "4",
        "name": "Mengenal Pendidikan Al-Qur'an bagi Anak Usia Dini",
        "tglterbit":"4 Desember 2022",
        "penulis": " Ninik Nuraeni",
        "description": "Dengan adanya tuntutan kewajiban shalat, maka mutlak bagi orang tua wajib memberi pendidikan Al-Qur'an kepada anak-anaknya. Cara yang dapat ditempuh orang tua dalam memberikan pendidikan Al-Qur'an kepada anak-anaknya, antara lain sebagai berikut:  a. Mengajarkan sendiri dan ini cara yang terbaik. Karena orang tua sekaligus dapat lebih akrab dengan anak-anaknya dan mengetahui sendiri tingkat kemampuan anak-anaknya. Ini berarti orang tualah yang wajib terlebih dahulu dapat membaca Al-Qur'an dan memahami ayat-ayat yang dibacanyab. Menyerahkan kepada guru mengaji Al-Qur'an atau memasukkan anak-anak pada sekolah-sekolah yang mengajarkan tulis baca Al-Qur'anc. Dengan alat yang lebih modern, dapat mengajarkan al-Qur'an lewat video casette dan vcd, jika orang tua mampu menyediakan peralatan semacam ini, tetapi ingatlah bahwa cara yang pertamalah yang terbaik.",
        "pictureId" :"https://assets.kompasiana.com/items/category/44-1628767815.jpg?t=o&v=770"
      },
      {
        "id": "5",
        "name": "Mengukur Kematangan Belajar Anak Usia 4-6 Tahun",
        "tglterbit":"3 Desember 2022 ",
        "penulis": "ADE SURIYANIE",
        "description": "Taman Pendidikan Anak adalah sebuah jenis layanan pendidikan yang melatih keterampilan diri anak usia dini sebelum mereka bersekolah di jenjang TK, RA, atau lembaga penyelenggara lainnya di tingkat satuan PAUD. Di Taman Pendidikan Anak ada pengasuh dan pelatih yang sudah memiliki keterampilan melalui Diklat Berjenjang untuk memberikan pengasuhan pada anak-anak yang menjadi siswanya. Bahkan di Taman Pendidikan Anak biasanya memiliki rekanan dengan pihak ahli tumbuh kembang balita. Karena rentang usia yang terlayani dari 0-3 tahun yang butuh perhatian yang intens.   Sedangkan Taman Penitipan Anak terdiri dari aneka  usia dari 0-6 tahun bahkan lebih tergantung kondisi anak.  Taman Penitipan Anaka lebih dikenal dengan sebutan Day Care. Di Taman Penitipan Anak ini adalah solusi para Ibu Pekerja yang ingin anaknya bisa terpantau dan diawasi selama ditinggalkan beraktivitas di luar rumah. Para Ibu Pekerja akan merasa aman jika anaknya berada di Taman Penitipan Anak dibandingkan jika berada di rumah dengan kondisi tidak ada orang dewasa baik kerabat yang bisa mengawasi dari jam tidur siang dan lainnya. Pilihan ada pada kedua Orang tua apakah akan menitipkan anaknya pada Taman Pendidikan Anak atau Taman Penitipan Anak. Masing-masing memiliki keunggulan sesuai dengan fasilitas layanan sesuai prinsip ekonomi ada uang ada harga. Layanan PAUD berikutnya adalah jenjang usia 3-4 tahun. Jenis layanan yang diberikan berbentuk pendidikan Kelompok bermain. Dan layanan pendidikan selanjutnya memiliki massa layanan usia 4-6 tahun lebih familier dengan sebutan Taman Kanak-kanak, RA atau pun Satuan PAUD sejenis. Masing-masing jenjang layanan memiliki tujuan yang sama yaitu memberikan layanan pendidikan pada Anak Usia Dini untuk mengembangkan kematangan belajar anak pada rentang usia yang dilayani. Di TPA pendidikan yang diberikan lebih kepada kematangan motorik kasar dan motorik halus anak agar bisa terdeteksi lebih dini apakah anak tidak mengalami hambatan perkembangan dan pertumbuhannya. ",
        "pictureId" :"https://assets.kompasiana.com/items/category/44-1628767815.jpg?t=o&v=770"
      },
      {
        "id": "6",
        "name": "Persiapkan Pendidikan Anak Usia Dini dengan Gadget, Ajak Anak Bermain Sambil Belajar",
        "tglterbit":"01 Agustus 2019 ",
        "penulis": "pendidikan.id",
        "description": "Mempersiapkan pendidikan anak usia dini bisa dikatakan itu susah-susah gampang. Susah karena pada usia prasekolah anak cenderung lebih aktif bergerak dan suka bermain, namun menjadi gampang apabila kita mengetahui caranya. Orang tua harus pandai memanfaatkan kesempatan, mampu mengubah mainan menjadi sarana pendidikan. Ya, mendidik anak usia dini memang perlu kreativitas dan ketelatenan!aplikasi belajar online, bermain sambil belajaIlustrasi anak prasekolah bermain gadget bersama orang tuanya. (photo by istock/gpointstudioLahir di era digital, anak-anak prasekolah saat ini lebih suka menghabiskan waktu untuk bermain dengan gadget. Mereka biasanya akan merayu, merengek hingga menangis untuk meminta gadget dari orang tua. Para orang tua yang merasa tidak ingin direpotkan pun dengan senang hati memberikan gadgetnya kepada sang anak. Bahkan mereka juga mengajarkan cara bermain beberapa game anak. Hal ini wajar, mengingat saat ini gadget memang sudah jadi bagian terpenting hidup manusiaKesempatan inilah yang harus bisa dimanfaatkan orang tua dengan baik untuk mengubah mainan mereka menjadi pendidikan! Nah mulai sekarang, ganti game anak dengan konten yang lebih bermanfaat seperti video atau e-book edukatif. Saat ini sudah ada banyak video pendidikan atau e-book yang tersebar luas di internet, gratis maupun berbayar. Namun tentu saja dengan segala kekurangan dan kelebihannyaKekurangan yang paling tidak bisa ditolerir apabila anak dibiarkan mengakses sendiri video / e-book melalui internet yaitu rawan terkontaminasi konten negatif yang berhamburan di internetLantas di manakah sumber internet yang aman untuk mencari konten pendidikan bagi anak prasekolah? Gampang! Sama halnya seperti kita memasang game-game edukatif melalui store, pasang saja handphone si kecil dengan aplikasi belajar khusus anak prasekolahaplikasi belajar online, pendidikan anak usia dini prasekolah pauTampilan menu aplikasi belajar online KIPIN School pada ponselBelum banyak aplikasi yang menyediakan fasilitas seperti ini, namun KIPIN School bisa menjadi pilihan para orang tua. Aplikasi KIPIN School merupakan aplikasi penyedia konten belajar bagi siswa dari jenjang TK (prasekolah) hingga SMA/K. Agar tidak membuat rancu siswa yang mengakses, konten-konten belajar untuk prasekolah dipisahkan dalam satu menu tersendiri. Di dalamnya sudah tersedia buku, komik dan video-video prasekolah yang menarik namun edukatifMeski bernuansa edukasi, namun buku, komik dan video-video prasekolah yang diterbitkan khusus oleh Pendidikan.id ini tidak membosankan bagi anak-anak. Gaya buku dan video dibuat sangat menarik bagi anak-anak dengan gambar, suara dan cerita yang lucu. Materi yang diselipkan dalam setiap konten pun bermacam-macam, mulai dari khusus calistung, pengenalan benda-benda sekitar, budi pekerti hingga latihan soal dan permainan-permainan sederhana yang dapat melatih ketangkasan anakSambil bermain, sambil belajar melalui gadget. Orang tua pun tak perlu repot mengawasi anak kalau-kalau ia menerima konten negatif, karena anak tidak sedang berada pada ruang browser yang bebas dan rendah keamanan. Pendidikan anak usia dini memang harus dipersiapkan sejak awal, dan orang tua memiliki peran besar di dalamnya. Menyerahkan pendidikan anak usia dini sepenuhnya kepada sekolah adalah langkah yang kurang tepat, mengingat anak lebih banyak menghabiskan waktunya di rumah." ,
        "pictureId" :"https://pendidikan.id/news/wp-content/uploads/2019/08/01-practice-ways-get-kids-off-phones-without-bribery-37707798-gpointstudio-760x506.jpg"
      },
      {
        "id": "7",
        "name": "Anak yang Bahagia Bisa Belajar Lebih Cepat Loh",
        "tglterbit":"15 November 2022",
        "penulis": "Martin Bagya Kertiyasa",
        "description": "SETIAP orangtua tentunya ingin anaknya berkembang dengan baik dan bahagia. Oleh karena itu, sangat penting mengetahui pola pendidikan yang pas bagi anak-anak kita agar bisa memaksimalkan kemampuannya.CEO Stress Management Indonesia Coach Pris mengatakan, ketika orang tua dapat mendidik anak dengan tepat, maka otak anak dapat bekerja dengan benar dan anak menjadi lebih bahagiaMenurut dia, ketika anak bahagia, mereka belajar dengan lebih cepat. Lalu, ketika anak dapat belajar dengan lebih cepat, maka prestasi mereka akan meningkat dan pastinya akan membanggakan orang tua dan orang-orang di sekitarDia melalui keterangan persnya, seperti dilansir dari Antara, ada beberapa rahasia neurosains anak dapat cepat dalam belajar, salah satunya pemberian motivasi. Sebagian besar anak menyadari keterbatasan mereka sendiri dan oleh karena itu sering merasa cemas dan frustasi ketika mencoba melakukan sesuatuAnak BelajaOrangtua harus membantu anak-anak mengatasi kekurangan dan menyadari potensi mereka, juga meyakinkan mereka bahwa mereka mampu untuk melakukan apapun yang mereka impikanSelain itu, dengan memberikan pendidikan yang tepat. Orangtua harus aktif mempromosikan kemampuan anak-anaknya dengan melibatkan mereka di sekolah, misalnya dengan memilih sekolah inklusif yang mendukung perkembangan anak sesuai dengan kekuatannya masing-masingHal lainnya yakni mengajari pentingnya makna kehidupan. Menurut Pris, terkadang anak tidak antusias belajar karena takut melakukan kesalahan dan kurang memahami pentingnya kegiatan tersebut.",
        "pictureId" :"https://img.okezone.com/content/2022/11/15/612/2707963/anak-yang-bahagia-bisa-belajar-lebih-cepat-loh-FzxNkKFWty.jpg"
      },
      {
        "id": "8",
        "name": "Mengapa Pendidikan Anak Sejak Dini Penting?",
        "tglterbit":"24 April 2022",
        "penulis": "Ben",
        "description": "Menurut para ahli, pendidikan anak sejak dini membuat mereka bisa berinteraksi dalam hubungan sosial. Dalam hal ini anak-anak mulai bermain dan belajar bersama dengan teman-temannya melalui interaksi sosial yang terjadi. Kegiatan ini dapat membantu mereka untuk mengelola stres hingga menyelesaikan masalah.Seperti yang telah kita tahu, usia dini merupakan masa emas atau the golden years yang dilihat dari kepekaan anak terhadap apa yang dirasakannya. Mendidik anak sejak usia dini memang bukanlah hal yang mudah. Akan tetapi banyak sekali dampak positif atau manfaat yang diperoleh orang tua ketika berhasil mendidik anaknya dengan baikManfaat pentingnya pendidikan bagi anak sejak dini yaitu sebagai berikut1. Memperlihatkan dunia baru pada anapentingnya pendidikan anaAnak-anak di usia dini memiliki rasa keingintahuannya yang tinggi. Mendidik anak sejak dini dapat membantu mereka mengenal dunia dengan lebih baik. Hal ini juga bisa mendukung anak untuk mempersiapkan pendidikan formal di sekolah dasar hingga ke jenjang yang lebih tinggiPendidikan anak usia dini ini dapat berdampak secara holistik pada tumbuh kembang anak mulai dari sisi motorik, kognitif bahasa, dan perkembangan sosialnya2. Membantu perkembangan anaperkembangan anak usia dinPerkembangan anak bisa dilihat dari emosional dan intelektualnya. Menurut para ahli, anak yang dididik sejak dini berpeluang mendapat kesuksesan di masa depan. Pada usia dini mereka akan menerima banyak stimulasi penting di usianya. Beberapa di antaranya yaitu perkembangan otak anak yang membuat mereka lebih kreatif, percaya diri, dan mandiri. 3. Membentuk karakter yang baik untuk anapendidikan anak usia dinMembimbing anak dengan memberikannya pendidikan yang baik dapat membentuk kepribadian anak secara positif. Mereka juga akan terlatih bagaimana cara bersosialisasi dan mengatasi masalah dengan baikSkill problem solving ini sangat penting bagi anak karena pada dasarnya dalam kehidupan kita akan bertualang dalam mengatasi setiap rintangan yang ada. Tentu sebagai orang tua, kita ingin anak dapat mengatasi masalah dengan karakternya yang baik, kan4. Meningkatkan semangat belajamengapa pendidikan anak usia dini pentinDi masa golden ages ini anak-anak mulai mencari tahu apa yang membuatnya penasaran. Mereka mulai semangat belajar untuk membaca dan menemukan hal-hal baru yang menarik. Semakin menarik yang dia temukan saat itu maka dapat berpeluang bagi si kecil menemukan passion atau potensi yang dapat dikembangkannya sejak dini. 5. Pembentukan kualitas SDM di masa depakualitas sdPoin ini sangat penting. Menurut Margaret A. Nash, pakar pendidikan dan penulis dari buku “Early Years Study”, anak-anak berdampak cukup besar terhadap kualitas sumber daya manusia di masa depan. Oleh karena itu mempersiapkan pendidikan anak usia dini dianjurkan untuk menciptakan generasi penerus dengan kualitas yang baik di masa depan.  .",
        "pictureId" :"https://storyblok-image.ef.com/unsafe/1200x600/filters:focal(600x333:601x334):quality(90)/f/60990/1200x666/32ced0fed6/pendidikan-anak.jpg"
      },
      {
        "id": "9",
        "name": "Membangun Masa Depan Anak Berkebutuhan Khusus",
        "tglterbit":"22 Februari 2018 ",
        "penulis": "KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAKREPUBLIK INDONESIA",
        "description": "Sahabat perempuan dan anak, tahukah anda jika Anak Berkebutuhan Khusus (ABK) masuk dalam 15 kelompok anak yang rentan mengalami kekerasan? Bentuk-bentuk kekerasan yang rentan dialami pun sangat beragam, seperti kekerasan fisik, psikis, hingga hambatan-hambatan sosial seperti pelabelan negatif dan diskriminasi. Sayangnya, diskriminasi terhadap ABK telah berlangsung sejak lama. Namun mengapa hal ini masih saja terjadi? Persoalannya adalah, selama ini lingkungan di sekitar ABK masih belum ramah terhadap mereka. Apa itu lingkungan yang ramah Anak Berkebutuhan Khusus? Lingkungan yang ramah ABK merupakan lingkungan di mana semua anak memiliki hak untuk tumbuh dan berkembang secara wajar, dan dapat mengembangkan semua potensi yang dimilikinya seoptimal mungkin di dalam lingkungan yang nyaman dan terbuka. Menjadi “ramah” apabila keterlibatan dan partisipasi semua pihak dalam pemenuhan hak-hak anak berkebutuhan khusus tercipta secara alami dengan baik. Namun, kondisi lingkungan yang ramah terhadap ABK di Indonesia masih belum terwujud secara massif, hal ini salah satunya disebabkan oleh bentuk penanganan terhadap ABK yang justru tidak menggunakan perspektif ABK itu sendiri, contohnya seperti penanganan berbasis karitas yang cenderung justru melanggengkan pelabelan negatif dan hambatan sosial pada ABK. Sekarang, mari kita coba membuka cara pandang untuk menciptakan pola asuh dan interaksi yang ramah terhadap Anak Berkebutuhan Khusus, dengan membaca lebih lanjut artikel ini. Anak berkebutuhan khusus (ABK), adalah anak yang mengalami keterbatasan keluarbiasaaan baik fisik, mental-intelektual, sosial, maupun emosional yang berpengaruh signifikan dalam proses pertumbuhan dan perkembangannya dibandingkan dengan anak-anak lain seusianya, seperti yang termuat dalam Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia, Nomor  10 tahun 2011 tentang Kebijakan Penanganan Anak Berkebutuhan Khusus, yang terdiri dari 12 kategori yaitu: anak tunanetra, anak tunarungu, anak tunagrahita, anak tunadaksa, anak tunalaras, anak dengan gangguan pemusatan perhatian dan hiperaktivitas, anak dengan gangguan spectrum autism, anak tunaganda, anak lamban belajar (slow learner), anak dengan kesulitan belajar khusus, anak dengan gangguan komunikasi, dan anak dengan potensi kecerdasan dan/atau bakat istimewa. ",
        "pictureId" :"https://www.kemenpppa.go.id/lib/uploads/feature_image/a9be0-img_9544.jpg"
      },
      {
        "id": "10",
        "name": "Deretan Tips Bangun Bonding antara Orangtua dengan Anak",
        "tglterbit":"28 November 2022 ",
        "penulis": "Martin Bagya Kertiyasa",
        "description": "PERAN orangtua pada perkembangan buah hati mereka memang sangat penting. Oleh karena itu, kedekatan anak pada orangtuanya akan menentukan bagaimana sikap seorang anak di masa depan.Penelitian yang dilakukan oleh Sutton Trust yang dilaporkan oleh The Guardian beberapa waktu lalu menyebutkan bahwa ikatan antara orangtua terutama ibu dengan anak, dapat mempengaruhi perilaku anak termasuk prospek masa depan mereka Ikatan yang lebih baik antara orangtua dan anak dapat mempengaruhi mobilitas sosial yang lebih baik, karena ada kaitan yang jelas dengan pendidikan, perilaku, dan pekerjaan anak itu di masa depan  kata Conor Ryan seperti dilansir dari AntaraIbu dan AnaIkatan yang terjalin sejak anak masih dalam kandungan juga dapat membuat anak merasa dunia adalah tempat aman dan nyaman untuknya, sehingga ini menjadi pondasi yang kuat bagi tumbuh kembang anak baik fisik maupun mental ",
        "pictureId" :"https://img.okezone.com/okz/500/library/images/2018/07/11/0txwodsyjj7m0hk9zjot_17450.jpg"
      }

    ]
  }
  