{
    "ibumudas": [
      {
        "id": "1",
        "name": "Tantangan Ibu Muda: Menyaring Informasi dan Ingin Sempurna",
        "tglterbit":"5 November 2019 ",
        "penulis": "Maria Yuniar",
        "description": "Tantangan ibu muda dalam memilah informasi Tidak ada sekolah untuk menjadi orangtua kata Saskhya kepada SehatQ. Oleh karena itu, orangtua termasuk ibu, akan menghadapi berbagai masalah yang tidak terbayang, sebelum memiliki anak.  Dengan kemajuan teknologi, seorang ibu muda pun bisa dengan begitu mudah memperoleh  banyak informasi seputar parenting atau pengasuhan anak. Sumbernya pun bisa beragam, baik itu para ahli termasuk dokter dan psikolog, sesama ibu, bahkan selebgram atau selebtwit sekalipun.Akibatnya, seorang ibu muda bisa menjadi kebingungan dengan berbagai informasi yang diterimanya. Begitu pula untuk memilah informasi dan menentukan kebenarannya. Ibu muda pun berisiko terhadap kondisi-kondisi berikut ini, akibat banyaknya informasi yang diperolehnya.Dampak dari banyaknya informasi 1. Kebingungan dalam menentukan model pengasuhan anak 2. Penurunan kepercayaan diri dalam mengasuh anak 3. Peningkatan peluang dalam mengambil keputusan yang salah   4.  Menyesal dengan pilihan yang sudah diambil 5.  Tidak berani memutuskan satu pilihan pun  6.  Tidak konsisten dan tidak optimal dalam mengasuh anak 7.  Untuk menghadapi arus informasi, Saskhya menyarankan untuk memilih sumber informasi, hanya dari para ahli di bidangnya. Selain itu, ia menyarankan ibu baru untuk senantiasa berdiskusi dengan pasangan, untuk menemukan pola pengasuhan yang paling sesuai untuk keluarga.",
        "pictureId" :"https://cms.sehatq.com/cdn-cgi/image/format=auto,width=1080,quality=90/public/img/article_img/tantangan-ibu-muda-menyaring-informasi-dan-ingin-sempurna-1572927007.jpg"   
      },
      {
        "id": "2",
        "name": "Ibu Usia Muda Rawan Tekanan Mental",
        "tglterbit":"27 Juni 2013 ",
        "penulis": "Yuliawati",
        "description": "Perempuan usia dibawah 20 tahun secara psikologi belum siap mengalami fase melahirkan dan menyusui, Sebagai contoh, calon ibu muda ini bakal merasakan sakit saat melahirkan. Bagi yang belum tertata mentalnya, mereka bisa emosi hingga mengamuk saat proses melahirkan. Parahnya, ada ibu muda yang benci dengan kehamilan dia. Usai melahirkan, stres ibu muda ini belum juga rampung. Banyak di antara mereka yang belum siap menyusui dan merawat anak. Fatal, ibu muda bisa menelantarkan anak. Bagaimana nasib anak-anak kita nantinya, karena merawat anak itu bukan cuma kesehatan fisik tapi mental juga, kata dia. Resiko terparah dari pernikahan dini, yakni kematian anak atau ibu. Selama 25 tahun bekerja sebagai bidan di Rumah Sakit Pusat Provinsi Sulawesi Tenggara, Janita pernah beberapa kali menemui ibu muda yang meninggal saat melahirkan. Karena resiko ibu usia dibawah 20 tahun meninggal akibat keracunan sangat tinggi. Jadi banyak yang keracunan hingga kejang, ada juga yang keracunan sampai tekanan darah tinggi. Meski begitu, Janita tak tahu angka persentase jumlah pernikahan usia muda di provinsinya. Dia hanya tahu faktor sosial budaya dan ekonomi jadi penyebab utama nikah muda.Untuk faktor sosial budaya, banyak masyarakat Sulawesi Tenggara yang menganggap usia perempuan di antara 14-20 tahun sudah wajar menikah. Sementara untuk faktor ekonomi banyak disumbang orangtua yang tak mampu lagi menanggung finansial anak mereka, terutama perempuan",
        "pictureId" :"https://statik.tempo.co/data/2012/02/20/id_106796/106796_620.jpg"
      },
      {
        "id": "3",
        "name": "Ibu Muda, Ini 4 Tips Urus Anak Tanpa Kelelahan",
        "tglterbit":"09 Agustus 2018 ",
        "penulis": "Redaksi Halodoc",
        "description": "Para Orang Tua terkadang seringkali melakukan tindakan yang bertujuan mendidik anak namun akan berdampak buruk bagi anak itu sendiri . Anak merupakan salah satu titipan tuhan yang sangat berharga kepada orang tua, dalam mendidik anak orang tua diharuskan mendidik anak sesuai dengan usia dan zamannya.Belajar mengenai cara mendidik anak menjadi hal wajib yang perlu orang tua pelajari akan anak kita dapat tumbuh secara baik sesuai dengan usianya baik secara fisik maupun mentalnya.Masa kanak-kanan seringkali disebut sebagai masa keemasan. Pada masa inilah, kepribadian manusia mulai terbentuk . Apa yang dipelajari pada masa kanak-kanak akan menentukan menjadi siapa ia di masa mendatang.Menurutnya, awal perkembangan seseorang akan berpengaruh besar dalam pembentukan kepribadian dan terus mempengaruhi perilakunya di kemudian hari.   Orangtua memiliki andil penting dalam perkembangan seorang anak. Merekalah orang pertama yang dekat dan menjadi contoh si anak" ,
        "pictureId" :"https://www.kompasiana.com/image/zianfauzan281/637b49f7c925c456531ab9c3/kesalahan-yang-sering-orang-tua-lakukan-dalam-mendidik-anak?page=1"
      },
      {
        "id": "4",
        "name": "Faktor Risiko Stunting, Ibu Muda Wajib Tahu",
        "tglterbit":"09 Mai 2019 ",
        "penulis": " GenBest",
        "description": "Stunting adalah masalah gizi kronis pada balita yang ditandai dengan tinggi badan yang lebih pendek dibandingkan dengan anak seusianya. Anak yang menderita stunting akan lebih rentan terhadap penyakit dan ketika dewasa berisiko untuk mengidap penyakit degeneratif. Dampak stunting tidak hanya pada segi kesehatan tetapi juga mempengaruhi tingkat kecerdasan anak. Bisa dibayangkan, bagaimana kondisi sumber daya manusia Indonesia di masa yang akan datang jika saat ini banyak anak Indonesia yang menderita stunting. Itulah mengapa pencegahan stunting menjadi begitu penting, termasuk menyadari faktor-faktor yang dapat meningkatkan risiko stunting: Ini beberapa di antaranya: 1. Ibu hamil alami anemia 2. Remaja di bawah 20 tahun sebenarnya belum siap untuk hamil karena secara psikis dan fisik masih mengalami pertumbuhan. Berdasarkan data survei Susenas tahun 2017, sebesar 54,01% dari perempuan usia 15-49 tahun, hamil pertama kali pada usia > 20 tahun. Data ini menunjukkan bahwa  setengah dari perempuan Indonesia menjalani kehamilan pertama di usia muda atau remaja. Usia kehamilan ibu yang terlalu muda (< 20 tahun) berisiko melahirkan anak BBLR atau Berat Bayi Lahir Rendah. BBLR memberikan risiko sekitar 20% pada kejadian stunting pada anak.   Selama kehamilan, tubuh membutuhkan lebih banyak darah untuk mendukung pertumbuhan bayi yang masih dalam kandungan. Jika  ibu hamil tidak mendapatkan cukup zat besi lalu menderita anemia, tubuh tidak dapat menghasilkan jumlah sel darah merah yang dibutuhkan untuk membuat darah tambahan ini. Sel darah merah yang sehat juga memiliki fungsi penting untuk membawa oksigen ke jaringan tubuh ibu dan bayi" ,
        "pictureId" :"https://genbest.id/articles/faktor-risiko-stunting-ibu-muda-wajib-tahu"
      },
      {
        "id": "5",
        "name": "Keuntungan dan Kerentanan yang Dihadapi Ibu Muda",
        "tglterbit":"23 Desember 2016 ",
        "penulis": "Putu Novi Arfirsta Dharmayani",
        "description": "Pilihan menjadi ibu muda sering kali dianggap remeh oleh orang kebanyakan. Di usia yang seharusnya masih mampu untuk menimba ilmu lebih banyak lagi, mereka memutuskan untuk menikah di usia muda, kemudian mendapatkan gelar ‘mama muda’ begitu melahirkan anak pertama. Menjadi seorang ibu di usia yang masih muda tidak melulu penuh dengan kerugian yang dirasakan. Tentunya menikah muda pun penuh dengan pertimbangan pula sebelum akhirnya memutuskan untuk membangun sebuah keluarga. Yuk kita bahas bersama apa saja kelebihan dan kerentanan yang mungkin dialami oleh ibu muda. Diawali dengan beberapa keuntungan yang dapat dirasakan menjadi ibu muda. 1. Menikmati petualangan hidup bersama pasangan    Menentukan pilihan untuk menikah di usia muda, akan membuat ibu muda akan menikmati waktu bersama suaminya dapat lebih lama. Anda lebih banyak merayakan momen hidup bersama. Di saat Anda dan pasangan memulai hidup dari nol, perasaan susah dan senang bersama dilalui hingga menjadi mapan bersama1. 2. Ambisi dan impian tidak terhenti saat menjadi Ibu muda Ketika sudah lelah menjalani kehidupan dalam berkuliah, ada celetukan yang memilih untuk ‘menikah saja’. Ada anggapan bahwa menikah adalah satu hal terakhir yang bisa dilakukan saat mereka sudah mentok dalam hidupnya dan tidak memiliki tujuan lain. Hingga akhirnya Anda tidak dapat melanjutkan mimpi-mimpi Anda ketika sudah menjadi seorang ibu. Begitulah anggapan masyarakat pada umumnya. Namun perlu diketahui, justru yang memutuskan untuk melanjutkan ke jenjang pernikahan adalah mereka yang memiliki tujuan jangka panjang dan matang. Dengan menikah, tinggal di dalam satu rumah bersama pasangan, memiliki anak, membesarkan mereka dengan penuh rasa sayang, adalah hal yang sudah terencana2. Berdua bersama pasangan menjadi kreatif dan akan mencari cara untuk mencapai tujuan pribadi menjadi tujuan kebersamaan. Keputusan untuk menikah di saat masih menimba ilmu di bangku kuliah dilakukan oleh mahasiswi, bukan berarti mereka menyerah begitu saja pada studi. Masih banyak yang memilih untuk melanjutkan kuliah dan tetap mengurus anak. Meski disadari bahwa membagi waktu antara studi dan mengurus anak tidaklah mudah. 3. Mampu membuat rencana di masa depan   Menikah di usia muda membuat ibu muda mulai memikirkan kehidupan keluarganya lebih awal, seperti dimana nantinya akan tinggal, berapa banyak anak yang diinginkan, rumah seperti apa yang diharapkan. Berencana sejak awal bersama pasangan akan lebih muda, karena Anda telah membuat komitmen utama bersama pasangan dana bekerja sama dengannya sebagai satu tim3.Selain keuntungan yang dapat dirasakan oleh ibu muda, beberapa kerentanan yang dapat dialami oleh ibu muda ini juga perlu Anda ketahui!1. Melahirkan di usia belia akan berpengaruh pada kesehatanSalah satu riset menyatakan bahwa menunda untuk menjadi ibu pada usia belia akan memberi dampak positif terhadap kesehatan perempuan. Terutama, saat menginjak usia 40 tahun. Perempuan yang melahirkan di usia 25-35 tahun akan memiliki kondisi kesehatan lebih baik daripada mereka yang melahirkan di usia lebih muda. Penelitian dilakukan di Amerika Serikat yaitu di Universitas Ohio. Perempuan yang melahirkan di usia belia cenderung memiliki nilai diri lebih rendah terhadap kesehatan. Profesor sosiologi dari Universitas Ohio, Kristi Williams, mengatakan tantangan kesehatan yang dihadapi ibu-ibu belia ini lebih tinggi saat menyentuh usia pertengahan abad4. 2. Masih sulit untuk mengontrol emosi Permasalahan yang rentan dialami oleh ibu muda adalah sulit dalam mengontrol diri dan emosi, tidak hanya pada ibu muda namun pada pasangan muda. Pakar relationship dari University of Queensland juga mengungkapkan dalam menghadapi masalah, pikiran bercerai akan terlintas di benak. Berbeda halnya dengan Anda yang menikah di usia matang. Banyak pertimbangan yang dipikirkan ketika menghadapi permasalahan dalam pernikahan. Sebisa mungkin Anda dan pasangan akan mencari jalan keluar tanpa harus mengakhiri dengan perceraian5. Perlu diingat tidak selalu pernikahan muda akan berakhir pada perceraian, namun memiliki kerentanan yang lebih tinggi." ,
        "pictureId" :"https://images.squarespace-cdn.com/content/v1/600bbfebf983552f0a54b390/1615552643683-3ATFIKVYCQ7R57VASIYI/unsplash-image-Z4GKcFAGck4.jpg?format=1000w"
      },
      {
        "id": "6",
        "name": "Belum Sah Jadi Ibu Milenial Kalau Belum Tahu 5 Hal Ini. Yuk, Manfaatkan dan Pelajari!",
        "tglterbit":"04 Oktober 2021 ",
        "penulis": "ANANTA FP",
        "description": "orang tua milenial cenderung tak bisa berdiam diri dan selalu mencari kesibukan lain. Dengan bermodalkan internet, mereka bisa mencari tahu apa saja. Terlebih ketika menjadi orang tua baru, para ibu milenial ini akan mencari tahu apa saja khususnya seputar parenting. Sebagai ibu milenial yang sudah pasti melek digital harus tahu berbagai info kekinian.  1.Adanya aplikasi untuk memantau perkembangan anak. Moms bisa unduh gratis di App Store maupun di Play Store Sebagai ibu milenial pasti gemar berselancar di internet. Dengan adanya aplikasi untuk memantau tumbuh kembang anak, pastinya akan sangat memudahkan. Cara penggunaannya juga mudah yaitu dengan mengisi data anak. Beberapa aplikasi untuk memantau perkembangan anak adalah Ayah Bunda Cerdas, Primaku, MommyChi, Apikuan, Baby Care Plus dan masih banyak lagi.   2.Akun Instagram yang membahas seputar kehamilan dan parenting. Ini bisa dipelajari dengan mudah dan diterapkan ke anak Belum berpengalaman dalam mendidik anak bukanlah hal yang menakutkan. Moms bisa cari tahu melalui akun instagram yang kontennya membahas seputar tumbuh kembang anak yang bisa dijadikan acuan. Kebanyakan ibu-ibu milenial akan mencari tahu apa yang mereka butuhkan seputar parenting dari akun-akun terpercaya    3.Adanya komunitas ibu-ibu muda yang pastinya asyik buat sharing banyak hal seputar parenting dan lainnya Bukan generasi milenial namanya kalau nggak memanfaatkan teknologi yang ada. Pasalnya banyak ibu muda yang punya komunitas dengan membuat grup yang isinya seputar sharing banyak hal. Adanya komunitas antar ibu muda ini juga mengurangi tingkat stess yang dialami ibu-ibu dalam mendidik anak. Berasa punya teman senasib sepenanggungan Moms .   4.Banyak permainan anak yang mampu mengasah kecerdasan anak sejak dini. Orang tua kekinian harus aktif agar anak tumbuh jadi pribadi yang mengesankanMeski menjadi orang tua baru yang belum berpengalaman, namun ibu milenial selalu aktif mencari tahu seputar parenting yang tepat untuk anaknya. Dijamin deh, urusan parenting jadi prioritas. Toh, sekarang banyak aplikasi yang dapat mengasah kecerdasan anak, misalnya drawing pad, sensory play dan masih banyak lagi. 5.Banyak artikel yang membahas seputar kehamilan, parenting dan lain-lain. Menjadi orang tua milenial harus aktif mencari informasi  Jangan ngaku sudah jadi ibu milenial kalau mau melakukan apa-apa untuk anak harus cari informasi lebih dulu. Ini sudah biasa karena ibu milenial memang melek digital. Apa yang membuatnya ragu akan dikulik hingga akar-akarnya. Sekarang juga banyak artikel yang membahas seputar parenting. Jadi, nggak perlu bingung harus gimana. Yang penting kita aktif ya, Moms! Ibu milenial memang memiliki pola asuh yang berbeda dengan zaman dulu. Meski dianggap belum banyak pengalaman dalam mendidik anak, namun dengan bantuan informasi terkini yang didapat dari internet akan memudahkan dalam mendidik dan membesarkan anak agar menjadi pribadi yang luar biasa. Semoga bermanfaat, ya!" ,
        "pictureId" :"https://youngmom.hipwee.com/wp-content/uploads/2021/09/hipwee-pexels-anna-shvets-3987034-730x410.jpg"
      },
      {
        "id": "7",
        "name": "Pentingnya Parenting bagi Ibu Milenial",
        "tglterbit":"14 Januari 2021",
        "penulis": "Siti Setyaningrum",
        "description": "Pada sebagian besar generasi milenial yang ada, saat ini generasi tersebut sudah menjalani role atau peran sebagai orang tua. Generasi tersebut memiliki cara-cara tersendiri dalam memerankan perannya sebagai orang tua bagi anak-anak mereka, mereka tidak ingin lagi mendidik anak-anaknya dengan cara yang sama, saat mereka dididik oleh orang tua mereka dulu. Cara mendidik anak atau yang dikenal dengan sebutan parenting ini sangat hangat diperbincangkan oleh para ibu dan calon ibu milenial. Parenting sendiri merupakan cara mengasuh anak yang mendukung perkembangan fisiki, emosional, sosial, dan intelektual sejak anak itu lahir sampai ia dewasa. Parenting tidak hanya bersangkutan dengan membesarkan anak secara biologis mengenai kesehatan tubuh dan fisik anak, namun juga secara psikologis yang akan memebentuk karaker, mental, emosial, dan spiritual anak.  Hal-hal penting yang perlu dilakukan oleh ibu milenial ketika melakukan parenting yaitu membangun komunikasi yang baik dengan anak dengan lembut dan kesabaran.Untuk mempelajari parenting yang baik, para ibu milenial bisa menggalinya melalui buku-buku yang diterbitkan dan dijual di banyak toko buku besar. Selain belajar parenting dari buku, para ibu milenial juga bisa mempelajari hal tersebut melalui internet, terlebih lagi ibu-ibu milenial saat ini sangat dekat dengan teknologi informasi dan media digital. ",
        "pictureId" :"https://www.kompasiana.com/randomwisdomid1650/638aa4674addee69950a4bd3/ibu-sekali-saja-dalam-seminggu"
      },
      {
        "id": "8",
        "name": "Meski Berstatus Ibu Rumah Tangga, Ada 5 Jenis Kerja Sampingan untuk Bantu Ekonomi Keluarga",
        "tglterbit":"1 April 2021",
        "penulis": "H.I.M",
        "description": "Umumnya muncul pikiran apakah bisa yang dahulu ada 2 sumber pemasukan (dari suami dan istri) kini jika menjadi IRT maka sumber pemasukan hanya dari suami saja?  Padahal kebutuhan hidup dan rumah tangga kian mahal. Apalagi jika selama ini masih ada cicilan bulanan yang harus dibayar seperti cicilan motor, cicilan panci, cicilan kartu kredit dan sebagainya.  Alternatif yang bisa dilakukan adalah mencari pekerjaan sampingan yang dapat dikerjakan di rumah tanpa mengesampingkan tugas utama sebagai IRT. Ada 5 pekerjaan yang bisa jadi pilihan. Apa saja itu 1. Penerjemah/Translator Bagi para ibu muda yang pintar dan fasih dalam bahasa asing tentu profesi ini dapat menjadi alternatif yang tepat. Banyak sekali masyarakat/instansi yang membutuhkan jasa penerjemah.  2. Dropshipper  Dropshipper adalah pelaku usaha yang menjalankan usaha atau bisnis dengan mempromosikan produk dari pihak lain (supplier) dengan menggunakan nama toko sendiri. Segala bentuk penyediaan stock, pengemasan, pengiriman dan hal lain dilakukan oleh supplier sehingga dropshipper hanya mengambil keuntungan dari margin harga antara yang diberikan supplier dengan harga yang dibeli konsumen.3. Catering Saya teringat kejadian ketika seorang security di kantor menawarkan kepada staff di kantor layanan catering istrinya. Staff di kantor sudah tahu bahwa istri dari security ini pintar masak dan enak karena beberapa kali kami diberikan nasi kotak hasil masakan istrinya karena ada kegiatan di rumahnya seperti khitanan anak, ulang tahun anggota keluarga dan lain-lain.  4. Tutor Anak Bila sobat memiliki kemampuan mengajar yang baik, paham terhadap suatu mata pelajaran tertentu dan memiliki rasa sabar. Tidak ada salahnya menjadi tutor bagi anak.   Kelebihannya selain bisa mengaplikasikan ilmu yang dimiliki, mendapatkan penghasilan tambahan dan bisa jadi anak justru mendapatkan teman bermain. Ibarat sekali menyelam minum air. Misalkan kita mengajari anak lain tentang teknik membaca, mungkin kita sekalian bisa mengajarkan anak kita teknik membaca juga. 5. Jasa Laundry Mencuci dan menyetrika kerapkali menjadi tugas utama bagi seorang IRT. Manfaatkan fasilitas yang sudah dimiliki seperti mesin cuci, alat setrika, pengharum pakaian dengan membuka jasa laundry.",
        "pictureId" :"https://www.kompasiana.com/image/indramahardika/60646fdad541df2b291b8262/meski-berstatus-ibu-rumah-tangga-ada-5-jenis-kerja-sampingan-untuk-bantu-ekonomi-keluarga?page=1"
      },
      {
        "id": "9",
        "name": "Trend Ibu Muda Zaman Sekarang, yang Memudahkan Kehidupan Parenting",
        "tglterbit":"31 Januari 2018 ",
        "penulis": "ANITATHATHA",
        "description": "Banyaaak banget referensi dunia parenting yang memudahkan hidup sebagai ibu baru. Terus, senang banget teman-teman saya yang sudah lebih dulu jadi orangtua, nggak pelit ilmu, sekaligus, bersedia saya gangguin 24 jam, hahahaha. Mulai dari tanya seputar kehamilan, menyusui sampai gosipan soal kehidupan rumah tangga, hahaha.  Di luar itu, pas saya amati (balik ke celetukan-celetukan yang tadi saya bilang). Ternyata ada beberapa trend ibu-ibu muda, yang saya rasakan memudahkan kehidupan parenting sesama ibu.    Sharing di social media  Misalnya si ibu A lagi cerita, bagaimana perjuangan dia mengatasi anaknya yang lagi tantrum. Langkah-langkah tuh, detail banget. Tak jarang, dibarengi dengan contoh-contoh kalimat atau tindakan yang sebaiknya dilakukan. Atau, saya pernah mendapati, di akun IG-nya dia cerita panjang lebar, bagaimana usaha dia memperjuangan produksi ASI di tengah kesibukan sebagai ibu bekerja. Plussss, cerita manajemen ASIP selama mereka di luar. Ngerasa nggak sendiri, waktu super repot, meluangkan waktu antara kerja dan memerah ASI. Gimana rasanya pingin ngilang di tengah keramaian, pas si kecil tantrum *EH. Meski nggak bisa langsung ditelan mentah tips-tips dari mereka, karena harus konfirmasi ke ahlinya. Berbagi cerita semacam ini, membuat semacam support sistem sesama ibu-ibu. Saling menguatkan, dan kasih pelukan virtual, seakan bilang, “All is well, mom!.”    Nggak bosan untuk belajar  Lihat si A abis ikutan workshop bikin menu sehat. Terus teman kuliah saya, sekarang jago bikin DIY dari kardus. Ada lagi, narsum-narsum saya komitmen menjalankan olahraga karena alasan kesehatan, sampai akhirnya jadi trainer Zumba! Ini membuktikan jadi ibu itu, bukan berarti berhenti belajar (apapun itu). Kalau urusan soal parenting, mah, wajib. Urusan di luar anak, dan keluarga, yang justru akan membuat kita sebagai ibu jadi makin hidup. Malah nggak jarang, menemukan kembali mimpi, yang dulu pernah terpendam :)    Baca juga:    Monica Christasia Maharani: Dari ibu yang bahagia dan hatinya tenang, menghasilkan hasil kerja maksimal, dan lebih berdaya.    Alasan Seorang Ibu Harus Berani, Mengejar Mimpi yang Sempat Terpendam    Mencoba dan review tempat-tempat baru  Selain baca-baca review di forum Female Daily Network. Kebiasaan saya kalau mau pergi sama Jordy. Saya suka buka-buka IG teman-teman saya. Terutama yang emang hobinya nyoba tempat-tempat baru, ya. Dari situ yang kan bisa baca testimoni jujur. Baru bisa yakin, deh, jadi apa nggak pergi ke tempat yang saya incar itu.    Nah, berkat itupula. Baru-baru ini,saya tahu ada tempat baru untuk para ibu-ibu muda. Dan kebetulan banget, sempat mengunjungi tempat ini untuk liputan. Namanya Buba & Bump. Satu tempat untuk banyak kebutuhan. Mulai dari kelas dan workshop edukasi untuk calon ibu, orangtua, bayi, dan balita. Misalnya, ada prenatal yoga, childbirth education, kelas menyusui dan kelas newborn care. Singkatnya, kebutuhan calon ibu, ibu hamil dan menyusui tersedia di satu tempat ini. ",
        "pictureId" :"https://imgcdn.mommiesdaily.com/2018/01/freestocks-org-484218.jpg"
      },
      {
        "id": "10",
        "name": "Menghadapi Anak yang Keras Kepala",
        "tglterbit":"2 Juli 2022 ",
        "penulis": "Sri Rahayu",
        "description": "Bagi ibu muda tentu hal yang sangat menyenangkan bisa mengasuh anak secara langsung. Dan bagi ibu muda yang bekerja pun mengasuh anak biarpun tidak setiap saat bisa langsung tapi bisa mengasuh dengan kualitas yang baik juga dengan mengarahkan dan mendelegasikan tugas pada pentasuh anak.  Dalam mengasuh anak tidak selamanya anak menurut pada kehendak orang tua atau pengasuh anak. Pada usia 3 sampai 4 tahun adalah posisi yang sangat sulit. Pada usia ini anak lebih suka mengedepankan kehendaknya yang menbuat kewalahan. Lantas apa yang bisa kita lakukan untuk mengarahkan anak? Ibu muda sekalian bisa coba tips berikut :    1. Jangan berkata kasar    Pada saat anak rewel atau tidak menurut, jangan sekali - kali berkata kasar apalagi membentak. Ini memang susah. Tapi harus selalu di coba agar perkembangan anak bagus dan diharapkan apabila sudah besar akan berkata sopan sesuai yang kita contohkan. 2. Jangan katakan tidak boleh Hal yang juga harus dihindari adalah jangan mengatakan tidak boleh pada anak. Harus diberikan pengertian pada anak sehingga anak mengerti bahwa hal - hal tertentu tidak boleh dilakukan 3. Sering berdiskusi dan memberikan contoh Anak kecil akan selalu melihat orang tua sebagai sosok yang dikagumi dan dijadikan contoh. Oleh karenanya orang tua harus memberikan contoh yang baik pada anak. Sering berdiskusi dan bercerita hal - hal positif pada anak. ",
        "pictureId" :"https://assets.kompasiana.com/items/category/parenting-1658216961.png?t=o&v=770"
      }

    ]
  }
  