{
    "orangtuas": [
      {
        "id": "1",
        "name": "Dukungan dan Peran Orangtua yang Dibutuhkan Anak 11-12 Tahun Dalam Masa Perkembangan",
        "tglterbit":"3 Desember 2022 ",
        "penulis": "Allifia Fatika Putri",
        "description": "Setiap anak pasti mengalami perubahan baik secara kognitif, fisik, maupun emosional sosialnya. Tentunya bagi orang tua menginginkan anaknya mampu berkembang sesuai usianya dengan baik. Usia 11-12 tahun mengalami perubahan fisik yang berkaitan dengan masa pubertas, dimana dapat dilihat baik pada anak laki-laki maupun anak perempuan. Tentunya dengan perubahan fisik ini anak pada usia tersebut akan merasa canggung dengan tubuhnya yang berubah dan pada  usia ini tanda-tanda yang berkaitan dengan perubahan fisik adalah menstruasi bagi perempuan, mimpi basah bagi anak laki-laki, dan tanda-tanda baligh lainnya.  Perubahan ini tidak hanya bisa dilihat oleh anak itu sender melainkan oleh lingkungan sekitarnya, hal inilah yang membuat terkadang anak canggung karena tidak percaya pada tubuhnya sendiri atau terkadang merasa adanya masalah atau perubahan dalam dirinya .Hal ini juga berpengaruh pada kemampuan motoriknya, seperti pada anak usia ini sering jatuh. Selain itu perihal perubahan dalam kognitifnya, di mana pada usia 11-12 tahun ini anak sudah mampu berpikir dengan sangat kritis ketika melihat sebuah informasi, sudah mulai memikirkan alternative solusi, di mana anak tersebut sudah tau bahwa dalam sebuah permasalahan tidak hanya ada satu jalan dalam menuju jalan penyelesaiannya atau jalan keluar dari masalah tersebut. Ketika anak berhadapan dengan sebuah kejadian, anak sudah mulai menganalisa atau mengidentifikasi faktor yang menyebabkan masalah. Dalam bersosialilasi anak juga sudah memahami ironi dan sarkasme serta percakapan yang punya banyak makna. Anak usia ini memiliki persepsi  yang lebih utuh dalam memandang dunia, hal ini tentu menyebabkan anak seringkali berangan-angan dan bercita-cita mulai menjadi semakin jelas.     Begitu banyak perubahan yang terjadi pada anak usia 11-12 tahun, yang mana mereka mumbutuhkan adaptasi . Adaptasi juga dibutuhkan oleh orang tuanya. Dari semua perkembangan yang dialami anak usia 11-12 tahun ini tidak akan bisa berkembang dengan baik jika tida diiringi dengan sikap dan peran orang tua. Orang tua sangatlah penting untuk proses atau sebagai jembatan perkembangan anaknya. Dengan memiliki waktu yang banyak untuk berinteraksi dan berkomunikasi dengan anak tentunya akan membantu. Hal ini dikarenak adanya dukungan, komunikasi, interaksi orang tua yang diperlukan oleh anak dalam masa transisi.Orang tua dengan memiliki waktu yang banyak untuk anaknya, terutama 11-12 tahun sangatlah penting. Untuk membantu perkembangan anak pada usia 11-12 tahun ini, orang tua juga perlu menumbuhkan keterampilan bersosialisasi dengan menjadikan teladan, seperti ramah kepada orang lain,  dapat berucap baik dan sopan, serta berhati-hati dalam berbicara kepada orang lain dilingkungan sekitar kita. Dengan hal ini anak bisa melihat dan tanpa sadar anak akan menjadikan orang tuanya sebagai teladan atau panutan. Memberikan apresiasi dan pujian kepada anak pada masa ini juga sangat penting untuk menumbuhkan rasa percaya diri anak, memberikan pujian ini bisa dilakukan juga untuk menanamkan moral baik pada anak, misalnya memberikan pujian ketika anak menolong temannya ketika kesusahan dan sebagainya. Perlu diketahui juga pada anak-anak usia 11-12 tahun ini terkadang mereka menguji kepada orang tuanya apakah benar orang tua juga memperaktekan apa-apa yang mereka nasehatkan kepada anak. Maka tentu penting bagi orang tua untuk melakukan hal-hal yang baik sehingga anak dapat menjadikan orang tua sebagai figure teladan bagi dirinya, namun bisa juga untuk memberikan tokoh figure yang positif sebagai contoh bagi anak yang dapat diambil nilai-nilai positif untuk bekal anak.",
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/12/03/c74bb8e6-6b7e-407d-b3f2-4960c3f61056-638acbf84addee5fb7259542.jpg?t=o&v=740&x=416"
        
      },
      {
        "id": "2",
        "name": "5 Langkah Mudah Mengatasi Anak Tantrum",
        "tglterbit":"5 Desember 2022 ",
        "penulis": "Resa Roosmana",
        "description": "Tantrum adalah ledakan emosi yang terjadi pada anak yang memiliki masalah emosional. Umumnya hal ini terjadi ketika anak merasa lapar, lelah, atau tidak nyaman tetapi si kecil tidak bisa menjelaskannya sehingga frustasi dan menunjukkan perilaku yang tidak menyenangkan. Biasanya diekspresikan dengan cara berteriak-teriak, menangis dengan suara nyaring, bahkan melempar barang, atau berguling-guling dilantai.Lalu, apa yang harus bunda lakukan saat si kecil mulai tantrum? Berikut 5 langkah mudah mengatasi si kecil yang sedang tantrum;  1. Beri si kecil waktu : Yup, berilah si kecil jeda waktu untuk meluapkan emosinya. Beri dia waktu 3-5 menit untuk menenangkan diri. Yang bunda perlu lakukan hanyalah bersabar mendengar teriakan si kecil yang mungkin semakin lama akan semakin melengking.   Tak apa bunda, tetap sabar, ya. Hal ini sangat bermanfaat untuk si kecil. Dengan memberikan si kecil jeda waktu, si kecil akan belajar mengenali emosi pada dirinya. Tantrum adalah bentuk emosi yang mulai si kecil rasakan pada usia 1-5 tahun. Saat dewasa, kita memahami emosi yang kita rasakan saat sedang marah atau jengkel. Nah, sama hal nya dengan si kecil saat ini. Mungkin dia juga sedang merasakan kesal, jengkel, atau sedih namun dia belum memahami perasaan apa dan bagiamana cara mengatasi perasaan ini. 2. Memvalidasi perasaan si kecil : Validasi perasaan si kecil dengan cara meberikan pertanyaan yang sederhana dan jelas serta tidak ambigu. Saat si kecil berani mengatakan yang dia rasakan, berilah dia apresiasi. Hal tersebut bertujuan untuk memberitahu si kecil bahwa kita sebagai orang tua memahami perasaan marahnya dan menerimanya. Saat dia mengakui kalua dia sedang marah dan sedih, kita mengiyakan dan mevalidasi bahwa perasaan itu memang benar ada dan semua orang bisa merasakannya. 3. Hentikan semua aktivitas dan fokus pada si kecil : Bunda hanya perlu mengawasi si kecil dari kejauhan. Tidak perlu bersuara atau malah ikut berteriak dan melarang si kecil mengangis. Percayalah, Bun, kalimat “Stop! Jangan nangis lagi!” justru membuat si kecil semakin kencang menangis dan meraung-raung. Biarkan saja hal itu terjadi. Lihat dan nikmatilah, tenang Bun, hal ini tidak akan berlangsung lama. Maksimal hingga 5 tahun, setelah itu si kecil sudah mulai bisa mengontrol emosinya sendiri.    4.Peluk dan cium : Peluk dan cium si kecil saat dia mulai tenang. Hal ini seperti obat yang mujarab, sebuah pelukan hangat dari bunda untuk si kecil mampu meluluhkan semua emosinya dalam sekejap. Tak jarang karena terlalu nyaman dalam pelukan, si kecil mulai mengantuk dan tertidur pulas. Bunda bisa memberikan kecupan manis di kening si kecil. Bagaimana, Bun, rasanya? Luar biasa, kan? . 5. Ajak si kecil bermain di luar rumah : Keluarlah sejenak Bersama si kecil. Tak perlu jauh-jauh. Ajak si kecil berjalan-jalan di komplek sekitar rumah. Ajak dia memetik bunga atau mengejar kucing yang biasa duduk dijalan. Sebisa mungkin buatlah si kecil tertawa dan berlari. Hal tersebut bermanfaat untuk mengeluarkan sisa energi negatif yang ada pada si kecil saat tantrum.",       
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/12/02/pexels-photo-256657-638997c108a8b5652777bb32.jpeg?t=o&v=740&x=416"
      },
      {
        "id": "3",
        "name": "Kesalahan yang Sering Orang Tua Lakukan dalam Mendidik Anak",
        "tglterbit":"21 November 2022 ",
        "penulis": "Zian Fauzan Ramadhan",
        "description": "Para Orang Tua terkadang seringkali melakukan tindakan yang bertujuan mendidik anak namun akan berdampak buruk bagi anak itu sendiri . Anak merupakan salah satu titipan tuhan yang sangat berharga kepada orang tua, dalam mendidik anak orang tua diharuskan mendidik anak sesuai dengan usia dan zamannya.Belajar mengenai cara mendidik anak menjadi hal wajib yang perlu orang tua pelajari akan anak kita dapat tumbuh secara baik sesuai dengan usianya baik secara fisik maupun mentalnya.Masa kanak-kanan seringkali disebut sebagai masa keemasan. Pada masa inilah, kepribadian manusia mulai terbentuk . Apa yang dipelajari pada masa kanak-kanak akan menentukan menjadi siapa ia di masa mendatang.Menurutnya, awal perkembangan seseorang akan berpengaruh besar dalam pembentukan kepribadian dan terus mempengaruhi perilakunya di kemudian hari.   Orangtua memiliki andil penting dalam perkembangan seorang anak. Merekalah orang pertama yang dekat dan menjadi contoh si anak" ,
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/11/21/istockphoto-1331261183-612x612-637b49c5c925c45621425c72.jpg?t=o&v=740&x=416"
      },
      {
        "id": "4",
        "name": "Lalainya Tanggung Jawab Orangtua terhadap Anak di Masa Era Digital",
        "tglterbit":"2 Desember 2022 ",
        "penulis": "Zahranisfi Marifaturrachim",
        "description": "Di masa era digital ini banyak orang tua yang membebaskan anaknya dalam soal pergaulan dan terlantarnya anak ke dalam kebebasan yang liar, sehingga orang tua pun tidak memperdulikannya. terbentuknya anak karna sebab dari pernikahan, karena pernikahan akan membentuk sebuah keluarga yang terdiri dari ayah,ibu dan anak. dan dari masing anggota keluarga akan mempunyai peran seperti hak dan tanggung jawab satu sama lain untuk saling membantu dan melengkapi. Di masa era digital ini banyak orang tua yang membebaskan anaknya dalam soal pergaulan dan terlantarnya anak ke dalam kebebasan yang liar, sehingga orang tua pun tidak memperdulikannya. terbentuknya anak karna sebab dari pernikahan, karena pernikahan akan membentuk sebuah keluarga yang terdiri dari ayah,ibu dan anak. dan dari masing anggota keluarga akan mempunyai peran seperti hak dan tanggung jawab satu sama lain untuk saling membantu dan melengkapi. Era digital merupakan era dimana manusia dapat mengakses informasi apapun,kapanpun dan dimanapun itu, yang dapat membawa perubahan untuk lebih positif atau lebih menjerumuskan kedalam hal negative. namun, Agamalah yang dapat menuntun dan membentengi seseorang agar menjadi pribadi yang senantiasa baik dan tidak sombong.dikarenkan hal itu,maka orangtua boleh mengikuti perkembangan zaman dengan memberi gadget kepada anak, akan tetapi hendaknya mereka tetap megawasi,membimbing dan memberi arahan untuk melakukan yang bermanfaat dalam hal positif sekaligus menjaga Pendidikan dan ibadah. Perkembangan dunia informasi dan teknologi di era digital ini sangatlah pesat, sehingga berdampak pada perkembangan anak, baik yang semakin bagus maupun semakin terpuruk. Hal ini, mengharuskan untuk orangtua dalam memperkuat dalam penjagaan dan tanggung jawab kepada anak untuk lebih selektif dalam memberi gadget pada anak dan meningkatkan komunikasi antara orang tua dan anak serta memahami sifat dan karakter anak.",
        "pictureId" :"https://www.duniabelajaranak.id/wp-content/uploads/2016/09/era-digital.jpg"
      },
      {
        "id": "5",
        "name": "Pengaruh Pola Asuh Orangtua Otoriter terhadap Perkembangan Emosional Anak Usia Dini",
        "tglterbit":"30 November 2022 ",
        "penulis": "Titin Anggraeni",
        "description": "Anak usia dini adalah masa dimana anak mampu mengolah berbagai pengetahuan yang diamatinya dari lingkungan sekitar dimana anak tinggal. Dalam hal ini berarti bahwa lingkungan mempunyai pengaruh penting dalam perkembangan anak, salah satunya adalah pola asuh orangtua yang berpengaruh dalam perkembangan emosional anak. Pola asuh otoriter (authorium parenting) adalah gaya membatasi dan menghukum ketika orangtua memaksa anak-anak untuk mengikuti arahan mereka dan menghormati pekerjaan serta upaya mereka. Orangtua otoriter menempatkan batasan-batasan dan kontrol yang tegas pada anak dan memungkinkan sedikit komunikasi. Orangtua otoriter juga mungkin sering memukul anak mereka, menegakkan aturan-aturan kaku, tetapi tidak menjelaskan kepada mereka, dan menunjukkan kemarahan kepada anak. (dalam John W. Santrock, 2011:102).     Beberapa akibat dari orangtua yang menghukum fisik anak adalah kurangnya internal moral, hubungan orangtua dan anak yang buruk, peningkatan agresivitas fisik, perilaku antisosial, serta kenakalan dan kesehatan mental yang menurun. Hasil pada masa dewasa dapat berbentuk agresi, kriminal, atau perilaku antisosial, gangguan kecemasan, depresi masalah alkohol, dan kekerasan pada pasangan atau anak (Gershoff,2002; MacMillan et., 1999; Strassberg, Dodge, Pettit, dan Bates, 1994).",
        "pictureId" :"https://cdn0-production-images-kly.akamaized.net/0rU3TnE7Tlqx-4ZJv6zvEStRLr4=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/1057027/original/060672400_1447676653-20151116-Kedekatan-orang-tua-dan-anak-3.jpg"
      },
      {
        "id": "6",
        "name": "Seberapakah Penting Peran Orangtua dalam Emosi Prososial pada Anak?",
        "tglterbit":"29 November 2022 ",
        "penulis": "Hulwatun Niswah",
        "description": "Perlu kita ketahui bahwa manusia itu tidak bisa tumbuh dan berkembang dengan sendirinya, akan tetapi melalui proses yang sangat panjang sejak anak usia dini tersebut tumbuh dewasa dengan dilakukan secara terencana.  Oleh karena itu keberhasilan dalam menumbuhkan emosi sosial seseorang ditentukan pada anak usia dini , untuk itu maka diperlukan perhatian secara khusus, sebagai orang terdekatnya, maka orang tua kan uang sangat berpengaruh besar dalam membentuk perilaku prososial anak ini.  Nah untuk sebelum membahas tentang pentingkah peran orang tua itu terhadap emosi prososial anak maka untu itu kita perlu memahami dulu definisi dari emosi prososial, emosi prososial merupakan emosi yang memiliki peran pada perilaku, emosi prososial juga dapat dikatakan sebagai perilaku yang dapat memberikan manfaat untuk orang lain , seperti halnya memberikan bantuan,tolong menolong,saling berbagi dan juga menghibur orang ketika sedang bersedih.Untuk itu dalam suatu tindakan untuk membantu dan menolong orang lain dapat di latar belakangi oleh penolong untuk melakukan pertolongan pada orang lain." ,
        "pictureId" :"https://storage.nu.or.id/storage/post/16_9/big/1623725800.jpg"
      },
      {
        "id": "7",
        "name": "KLB Polio, Bagaimana Orangtua Menyikapinya?",
        "tglterbit":"29 November 2022 ",
        "penulis": "Abdisita Sandhayasoyi",
        "description": "Perlu diketahui bahwa polio adalah  penyakit yang disebabkan oleh virus dan  dapat  menyerang saraf serta menyebabkan kelumpuhan. Bahkan dapat menyebabkan  kematian. Gejala polio menurut laman Kemenkes dibagi tiga yaitu, (1) Polio Non Paralisis. Gejalanya  muntah, lemah otot, demam, meningitis, letih, sakit tenggorokan, sakit kepala, leher dan punggung terasa kaku dan sakit. (3) Polio yang lebih parah dan menyebabkan kelumpuhan. Gejalanya antara lain adalah sakit kepala, demam, lemah otot, kaki dan lengan terasa lemah dan kehilangan refleks tubuh.(3) Sindrom pasca polio. Gejalanya mempengaruhi pasien selama bertahun-tahun setelah terinfeksi seperti sulit bernafas, sulit berkonsentrasi, lemah otot, depresi, gangguan tidur, mudah lelah dan massa otot tubuh menurun.  Bentuk kewaspadaan orang tua itu antara lain adalah mengajak anak untuk:  1. Berdoa tak kenal lelah memohon kepada-Nya agar diberi-Nya sehat dan terhindar dari penyakit. 2. Menjaga keberslhan badannya.  Setiap hari anak harus mandi dua kali dengan memakai sabun antiseptik.  3. Mengajak anak menjaga kebersihan lingkungan rumah dan sekitarnya dengan membersihkannya secara rutin.  4. Vaksin polio. Biasanya sekolah mengadakan vaksin dan anak takut divaksin. Oleh karena itu orang tua perlu mendukungnya dengan  mempersiapkan mental anak agar mau divaksin.  5. Berolahraga secara teratur. Minimal senam atau berjalan kaki di sekitar rumah. 6.Makan makanan sehat yang halal dan bergizi  terutama makanan minuman yang rendah lemak dan tinggi protein. Seperti bothok tahu, tempe bacem, pepes ikan pindang,   sayur sup kacang polong, telur bumbu kuning, kacang rebus dan buah  pisang. Makanan  tersebut berguna untuk melawan virus.  " ,
        "pictureId" :"https://assets.kompasiana.com/items/category/57-1628768764.jpg?t=o&v=740&x=416"
      },
      {
        "id": "8",
        "name": "Belajar Anak Usia Dini Tidak Melulu Hanya Duduk dan Mendengarkan",
        "tglterbit":"2 Desember 2022 ",
        "penulis": "Iswatun Hasanah",
        "description": "Kita sebagai orang tua terkadang melewatkan masa perkembangan anak usia dini. Anak usia 0-7 tahun adalah masa golden age yang sangat sayang jika dilewatkan. Masa golden age ini berupa enam aspek perkembangan yaitu Fisik motoric, Bahasa, moral agama, sosial emosional, kognitif, dan seni. Stimulasi yang tepat membuat pertumbuhan masa golden age optimal. Sebab dengan stimulasi yang tepat dimasa golen age akan mempengaruhi tahapan perkembangan anak selanjutnya.  Tugas orang tua mendampingi dan mengasah ke enam aspek perkembangan anak. Bagaimana dimasa golden age berkembang maksimal melalui bermain. Faktanya dunia anak usia 0-7 tahun adalah bermain. Bermain adalah aktivitas yang menyenangkan bagi semua anak. Karena dengan bermain, anak bisa mengenal banyak dan mampu meningkatkan aspek fisik motoric, kognitif, Bahasa, sosial, dan seni.  Kegiatan mewarnai dapat merangsang motoric halus pada anak. Perlu diingat para orang tua, bahwa pada anak usia dini tidak selalu harus menerima permainan yang berbentuk fisik, seperti mobil-mobilan, atau boneka yang lebih banyak menggunakan aktifitas fisik motoric kasar anak. Mainan berbentuk buku juga merupakan salah satu bentuk permainan yang dapat mengedukasi dan bisa dimanfaatkan untuk melatih kemampuan motoric halus , serta kecerdasan kognitif anak. Motoric kasar sendiri adalah gerakan yang dilakukan anak melibatkan kelompok otot-otot besar, seperti lengan, kaki, atau seluruh tubuh anak. Seperti merangkak, melompat berlari, dan mengkap bola. Sedangkan motoric halus merupakan Gerakan morotik anak usia dini yang melibatkan otot-otot kecil dalam tubuh anak, seperti tangan, jari, dan pegelangan. Seperti mencoret kertas, menggoyangkan jempol, dan Menyusun balok menjadi Menarik",
        "pictureId" :"https://assets.kompasiana.com/items/category/parenting-1658216961.png?t=o&v=740&x=416"
      },
      {
        "id": "9",
        "name": "Pentingnya Membangun Komunikasi Anak Sejak dini",
        "tglterbit":"27 November 2022 ",
        "penulis": "Icha Nurihsan",
        "description": "Komunikasi merupakan suatu proses pada seseorang yang berusaha untuk memberikan pengertian dan informasi dengan cara menyampaikan pesan kepada orang lain. Komunikasi pada anak tentunya berawal dari komunikasi dengan orang terdekat seperti keluarga terutama orangtua, komunikasi antara orangtua dan anak akan menjadi dasar bagaimana baik buruknya hubungan. Ketika komunikasi buruk maka hubungan anatara orangtua dan anak pun akan buruk, dan jika komunikasi itu baik maka akan mengasilkan hubungan antara orangtua dan anak itu pun menjadi baik. Banyak orangtua yang tidak menyadari bahwa pentingnya menjaga komunikasi yang baik dengan anak .  Cara membangun komunikasi dengan anak sperti mendengarkan cerita anak dengan penuh perhatian, menghargai pendapat apapun yang anak utarakan, menghargai seleranya yang mungkin orangtua tidak setuju, jika anak menceritakan suatu hal yang sekiranya membahayakan, tanyakan bagaimana cara menghindari bahaya tersebut, dan orangtua belajar melihat sudut pandang anak dan jangan terlalu cepat mengkeritik atau mencela cerita anak.   Dengan cara cara sepeti itu saja akan  membantu perkembangan komunikasi yang baik terhadap anak karena anak akan meniru setiap tindakkan dan ucapan orang yang sedang bersamanya terutama orangtua." ,
        "pictureId" :"https://kepahiangkab.go.id/new/wp-content/uploads/2021/06/ortu-bimbing-anak.jpg"
      },
      {
        "id": "10",
        "name": "Orangtua Harus Tahu",
        "tglterbit":"30 November 2022 ",
        "penulis": "Lugie IsmaGuritno",
        "description": "Perkembangan adalah perubahan struktur fungsi dari anggota tubuh atau organ tubuh manusia. Perkembangan berjalan beriringan (simultan) dengan pertumbuhan. Jadi semakin bertumbuhnya organ tubuh manusia maka bertambah pula fungsinya. Ada lima kemampuan perkembangan anak yang perlu diketahui. Pertama adalah kemampuan sensorik, yaitu kemampuan anak dalam merespon rangsang yang ada di sekitarnya. Kemampuan sensorik terbagi menjadi tujuh yaitu visual (penglihatan), auditori (pendengaran), taktil (rabaan kulit), ovaktori (penciuman), gustatori (pengecap), vestibular (Keseimbangan), persendian. edua adalah kemampuan motorik. Kemampuan motorik dibagi menjadi dua yaitu motorik kasar (kemampuan mengkoordinasi gerak dengan otot-otot besar), kemampuan motorik halus (kemampuan mengkoordinasi gerak dengan otot-otot kecil)  Ketiga adalah kemampuan bahasa, yaitu kemampuan anak dalam menangkap dan memahami informasi yang ada di sekitarnya. kemampuan bahasa ada dua yaitu reseptif (memahami instruksi) dan ekspresif (mengungkapkan apa yang dia pikirkan).       Keempat adalah kemampuan kognitif, yaitu kemampuan yang berhubungan dengan logika dan penalaran.   Kelima adalah kemampuan sosioemosi, kemampuan anak untuk bisa bersosialisasi dan berinteraksi dengan orang yang ada di sekitarnya, dan kemampuan anak untuk memahami emosi dari apa yang dia dan orang lain rasakan." ,
        "pictureId" :"https://media.suara.com/pictures/653x366/2018/02/07/58226-keluarga-orangtua-dan-anak.jpg"
      }

    ]
  }
  